{
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Überprüfen Sie Ihre Mailbox, wir haben Ihnen einen Login-Link geschickt. Er läuft in 30 Minuten ab",
    "No user found, please create an account instead": "Kein Benutzer gefunden. Bitte erstellen Sie stattdessen ein Konto",
    "Incorrect password and/or username": "Falsches Passwort und/oder Benutzername",
    "Start date cannot be after end date": "Das Startdatum darf nicht nach dem Enddatum liegen",
    "This user did not verify his/her email so you cannot contact him/her": "Dieser Benutzer hat seine/ihre E-Mail nicht bestätigt, daher können Sie ihn/sie nicht kontaktieren",
    "Please type a message": "Bitte geben Sie eine Nachricht ein",
    "The user you are trying to contact did not verify his/her email": "Der Benutzer, den Sie kontaktieren möchten, hat seine E-Mail-Adresse nicht bestätigt",
    "This user is unverified": "Dieser Benutzer ist nicht verifiziert",
    "Your login link": "Ihr Login-Link",
    "Mail not delivered": "Nicht zugestellte E-Mails",
    "You have an upcoming action": "Sie haben eine bevorstehende Aktion",
    "Starts on : ": "Beginnt am: ",
    "Ends on : ": "Endet am: ",
    "Description : ": "Beschreibung : ",
    "Show": "Zeigen",
    "Edit tags": "Tags bearbeiten",
    "You cannot add new tags to this group, ask a group admin if you need additional tags.": "Sie können dieser Gruppe keine neuen Tags hinzufügen. Fragen Sie einen Gruppenadministrator, wenn Sie zusätzliche Tags benötigen.",
    "Type a tag to add it": "Geben Sie ein Tag ein, um es hinzuzufügen",
    "Add": "Hinzufügen",
    "Done": "Erledigt",
    "All rights reserved.": "Alle Rechte vorbehalten.",
    "Whoops!": "Hoppla!",
    "Hello!": "Hallo!",
    "Regards": "Grüße",
    "pagination.previous": "pagination.previous",
    "pagination.next": "pagination.next",
    "I will participate": "Ich werde teilnehmen",
    "I will not participate": "Ich werde nicht teilnehmen",
    "I don\\'t know yet": "Ich weiß es noch nicht",
    "Send me a reminder": "Senden Sie mir eine Erinnerung",
    "One hour before the event": "Eine Stunde vor Veranstaltungsbeginn",
    "One day before the event": "Einen Tag vor der Veranstaltung",
    "No reminder please": "Bitte keine Erinnerung",
    "Application name": "Anwendungsname",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Der Name Ihrer Anwendung. Wird überall verwendet, in Titeln, in E-Mails usw. Wählen Sie einen kurzen und einprägsamen Namen",
    "Application logo": "Anwendungslogo",
    "This logo will be used in the top left area and as a favicon": "Dieses Logo wird im oberen linken Bereich und als Favicon verwendet",
    "Home page presentation text : for anonymous users": "Präsentationstext der Homepage: für anonyme Benutzer",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Dies wird auf der Homepage für nicht verbundene Benutzer angezeigt. Machen Sie es attraktiv :-)",
    "Home page presentation text <em>for logged-in users</em>": "Präsentationstext der Homepage <em>für angemeldete Benutzer</em>",
    "You can use it for announcements for example": "Sie können es zum Beispiel für Ankündigungen verwenden",
    "Help page": "Hilfeseite",
    "A single help page you can customize, available on the user menu, for logged in user": "Eine einzelne, anpassbare Hilfeseite, die im Benutzermenü für angemeldete Benutzer verfügbar ist",
    "Group creation": "Gruppenerstellung",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Erlauben Sie normalen Benutzern, Gruppen zu erstellen (wenn Sie dieses Kontrollkästchen deaktivieren, können nur Administratoren Gruppen erstellen)",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Erlauben Sie normalen Benutzern, <strong>geheime</strong> Gruppen zu erstellen (wenn Sie dieses Kontrollkästchen deaktivieren, können nur Administratoren geheime Gruppen erstellen)",
    "Notify administrators when a new group is created": "Administratoren benachrichtigen, wenn eine neue Gruppe erstellt wird",
    "Custom footer code": "Benutzerdefinierter Fußzeilencode",
    "You can add html / css / js at the footer of each page here": "Sie können hier HTML / CSS / JS in der Fußzeile jeder Seite hinzufügen",
    "Post by email": "Posten per E-Mail",
    "Inbox for this group": "Posteingang für diese Gruppe",
    "Creation date": "Erstellungsdatum",
    "Group type": "Art der Gruppe",
    "This group is public and open to members": "Diese Gruppe ist öffentlich und für Mitglieder zugänglich",
    "This group is private. Users must apply to join": "Diese Gruppe ist privat. Benutzer müssen sich für die Mitgliedschaft bewerben",
    "This group is secret and only visible to it\\'s members": "Diese Gruppe ist geheim und nur für ihre Mitglieder sichtbar",
    "Stats & keywords": "Statistiken und Schlüsselwörter",
    "Administer": "Verwalten",
    "Delete group": "Gruppe löschen",
    "Are you really sure you want to delete this groups and all it\\'s content?": "Sind Sie wirklich sicher, dass Sie diese Gruppe und alle ihre Inhalte löschen wollen?",
    "You are going to delete this group : ": "Sie werden diese Gruppe löschen: ",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Obwohl dies von einem Administrator rückgängig gemacht werden kann, stellen Sie bitte sicher, dass Sie diese Gruppen löschen möchten, bevor Sie auf",
    "You sent an email that was not delivered": "Sie haben eine E-Mail gesendet, die nicht zugestellt wurde",
    "Click this link to accept the invitation": "Klicken Sie auf diesen Link, um die Einladung anzunehmen",
    "Click this link to refuse the invitation": "Klicken Sie auf diesen Link, um die Einladung abzulehnen",
    "You asked for a login link, click on the button below to login": "Sie haben nach einem Anmeldelink gefragt. Klicken Sie zum Anmelden auf die Schaltfläche unten.",
    "This link will expire in 30 minutes": "Dieser Link läuft in 30 Minuten ab",
    "Click here to login": "Klicken Sie hier, um sich anzumelden",
    "If you didn\\'t ask for this login link, simply do nothing.": "Wenn Sie diesen Anmeldelink nicht angefordert haben, tun Sie einfach nichts.",
    "Rename": "Umbenennen",
    "Pinned": "Angepinnt",
    "Archived": "Archiviert",
    "Set your password": "Lege ein Passwort fest",
    "Use a strong password with at least 8 characters": "Verwenden Sie ein sicheres Passwort mit mindestens 8 Zeichen",
    "Verify Your Email Address": "Verifizieren Sie Ihre E-Mail-Adresse",
    "A fresh verification link has been sent to your email address.": "Ein neuer Bestätigungslink wurde an Ihre E-Mail-Adresse gesendet.",
    "Before proceeding, please check your email for a verification link.": "Bevor Sie fortfahren, suchen Sie in Ihrer E-Mail nach einem Bestätigungslink.",
    "If you did not receive the email": "Wenn Sie die E-Mail nicht erhalten haben",
    "click here to request another": "Klicken Sie hier, um ein weiteres anzufordern",
    "Click here to register a new account": "Klicken Sie hier, um ein neues Konto zu registrieren",
    "Username or Email": "Benutzername oder E-Mail",
    "If you lost your password, leave it blank, we will send you a login link by email": "Wenn Sie Ihr Passwort vergessen haben, lassen Sie das Feld leer. Wir senden Ihnen einen Login-Link per E-Mail",
    "Confirm Password": "Passwort bestätigen",
    "Please confirm your password before continuing.": "Bitte bestätigen Sie Ihr Passwort, bevor Sie fortfahren.",
    "Password": "Passwort",
    "Forgot Your Password?": "Passwort vergessen?",
    "Reset Password": "Passwort zurücksetzen",
    "E-Mail Address": "E-Mail-Adresse",
    "Send Password Reset Link": "Link zum Zurücksetzen des Passworts senden",
    "Just enter your email :": "Geben Sie einfach Ihre E-Mail-Adresse ein:",
    "Send me the link": "Schick mir den Link",
    "Register": "Registrieren",
    "Name": "Name",
    "Please verify your email address": "Bitte bestätigen Sie Ihre E-Mail-Adresse",
    "You have pending group invites": "Sie haben ausstehende Gruppeneinladungen",
    "Click here to accept or deny the invitation(s)": "Klicken Sie hier, um die Einladung(en) anzunehmen oder abzulehnen",
    "Show my groups": "Meine Gruppen anzeigen",
    "Show all groups": "Alle Gruppen anzeigen",
    "Show all groups (admin overview)": "Alle Gruppen anzeigen (Adminübersicht)",
    "Overview": "Übersicht",
    "Tags": "Schlagworte",
    "Edit": "Bearbeiten",
    "Remove": "Entfernen",
    "Pending invites": "Ausstehende Einladungen",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Jemand hat Sie zu folgenden Gruppen eingeladen. Sie können die Einladung hier annehmen oder ablehnen.",
    "Accept": "Akzeptieren",
    "Discard": "Verwerfen",
    "You have no pending invites": "Sie haben keine ausstehenden Einladungen",
    "Filter": "Filter",
    "Items tagged with": "Artikel markiert mit",
    "Discussions": "Diskussionen",
    "Actions": "Handlungen",
    "Files": "Dateien",
    "Users": "Nutzer",
    "Groups": "Gruppen",
    "unread message(s)": "ungelesene Nachricht(en)",
    "Login": "Einloggen",
    "Locale": "Gebietsschema",
    "This discussion is archived, you cannot comment anymore": "Diese Diskussion ist archiviert, Sie können keine Kommentare mehr abgeben",
    "Manage permissions for this group": "Berechtigungen für diese Gruppe verwalten",
    "Currently group admins always have all permissions": "Derzeit haben Gruppenadministratoren immer alle Berechtigungen",
    "Will be shown on your public profile": "Wird in Ihrem öffentlichen Profil angezeigt",
    "User name is used to @mention you": "Der Benutzername wird verwendet, um Sie zu @erwähnen",
    "You can change your email at any time, but you will need to verify it": "Sie können Ihre E-Mail-Adresse jederzeit ändern, müssen sie aber bestätigen",
    "Use this to set your password or to change it. Minimum 8 characters.": "Hiermit können Sie Ihr Passwort festlegen oder ändern. Mindestens 8 Zeichen.",
    "Re-type your password": "Geben Sie Ihr Passwort erneut ein",
    "User administration": "Benutzerverwaltung",
    "Is this user super admin ? (use with care)": "Ist dieser Benutzer ein Superadministrator? (mit Vorsicht verwenden)",
    "This member is admin of the group and manages it": "Dieses Mitglied ist Admin der Gruppe und verwaltet sie",
    "Regular member of the group": "Ordentliches Mitglied der Gruppe",
    "This user asked to be part of the group but has not yet been accepted": "Dieser Benutzer hat darum gebeten, Teil der Gruppe zu werden, wurde aber noch nicht akzeptiert",
    "This user has been invited to the group but did not accept yet": "Dieser Benutzer wurde zur Gruppe eingeladen, hat die Einladung aber noch nicht angenommen",
    "This member declined the invitagion the group": "Dieses Mitglied hat die Einladung zur Gruppe abgelehnt",
    "This member left the group": "Dieses Mitglied hat die Gruppe verlassen",
    "This member has been removed from the group": "Dieses Mitglied wurde aus der Gruppe entfernt",
    "This member has been blacklisted": "Dieses Mitglied wurde auf die schwarze Liste gesetzt",
    "Contact": "Kontakt",
    "Use the form below to send an email directly to this user.": "Verwenden Sie das unten stehende Formular, um eine E-Mail direkt an diesen Benutzer zu senden.",
    "Your message :": "Ihre Nachricht :",
    "Reveal my email to this user so we can communicate by email": "Teilen Sie diesem Benutzer meine E-Mail mit, damit wir per E-Mail kommunizieren können",
    "Edit my participation": "Meine Teilnahme bearbeiten",
    "participants": "Teilnehmer",
    "created at": "hergestellt in",
    "updated at": "aktualisiert am",
    "Configuration": "Konfiguration",
    "Permissions": "Berechtigungen",
    "Click here to confirm": "Klicken Sie hier zur Bestätigung",
    "Click here to change your notification preferences or to unsubscribe completely": "Klicken Sie hier, um Ihre Benachrichtigungseinstellungen zu ändern oder sich vollständig abzumelden",
    "Home": "Heim",
    "Tag color": "Tag-Farbe",
    "Add a tag": "Füge einen Tag hinzu",
    "Attach a file": "Anhängen einer Datei",
    "Edit a comment": "Einen Kommentar bearbeiten",
    "Confirm your password": "Bestätigen Sie Ihr Passwort",
    "Comment body is required": "Kommentartext ist erforderlich",
    "This username is taken, another one has been generated": "Dieser Benutzername ist vergeben, ein anderer wurde generiert",
    "You must select a group": "Sie müssen eine Gruppe auswählen",
    "Settings": "Einstellungen",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box,\n                        only admins will be able to create secret groups)": "Erlauben Sie normalen Benutzern, <strong>geheime</strong> Gruppen zu erstellen (wenn Sie dieses Kontrollkästchen deaktivieren, können nur Administratoren geheime Gruppen erstellen)",
    "Limit the allowed tags for tagging users": "Beschränken Sie die zulässigen Tags zum Markieren von Benutzern",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Geben Sie eine durch Kommas getrennte Liste der zulässigen Tags ein oder lassen Sie das Feld leer, um freies Tagging zu ermöglichen.",
    "Limit the allowed tags for tagging groups": "Beschränken Sie die zulässigen Tags für Tagging-Gruppen",
    "Loading": "Wird geladen",
    "Network error": "Netzwerkfehler",
    "Go Home": "Nach Hause gehen",
    "I don't know yet": "Ich weiß es noch nicht",
    "Oh no": "Oh nein",
    "Page Expired": "Seite abgelaufen",
    "Service Unavailable": "Dienst nicht verfügbar",
    "You already have an account, use this form to receive a login link by email": "Sie haben bereits ein Konto. Verwenden Sie dieses Formular, um einen Anmeldelink per E-Mail zu erhalten",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Ihr Benutzerkonto ist zur Löschung markiert. Kontaktieren Sie einen Administrator, wenn Sie Ihr Konto reaktivieren möchten."
}