{
    "Accept": "Aceptar",
    "Actions": "Acciones",
    "Administer": "Administrar",
    "A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
    "Allow anyone to create a new user account on this server (unchecking this box will disable registration)": "",
    "Allow regular users to create <strong>secret<\/strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Permitir que los usuarios regulares creen grupos <strong>secretos<\/strong> (si desmarca esta casilla, solo los administradores podrán crear grupos secretos)",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Permitir que los usuarios regulares creen grupos (si desmarca esta casilla, solo los administradores podrán crear grupos)",
    "All rights reserved.": "Reservados todos los derechos.",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking",
    "Application logo": "Logotipo de la aplicación",
    "Application name": "Nombre de la aplicación",
    "Archived": "Archivado",
    "Are you really sure you want to delete this groups and all it's content?": "",
    "A single help page you can customize, available on the user menu, for logged in user": "Una única página de ayuda que puedes personalizar, disponible en el menú de usuario, para el usuario que ha iniciado sesión",
    "Attach a file": "Adjuntar un archivo",
    "Before proceeding, please check your email for a verification link.": "Antes de continuar, revise su correo electrónico para obtener un enlace de verificación.",
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Revisa tu buzón de correo, te enviamos un enlace de inicio de sesión. Expirará en 30 minutos.",
    "Click here to accept or deny the invitation(s)": "Haga clic aquí para aceptar o rechazar la(s) invitación(es)",
    "Click here to change your notification preferences or to unsubscribe completely": "Haga clic aquí para cambiar sus preferencias de notificación o para cancelar la suscripción por completo",
    "Click here to confirm": "Haga clic aquí para confirmar",
    "Click here to login": "Haga clic aquí para iniciar sesión",
    "Click here to register a new account": "Haga clic aquí para registrar una nueva cuenta",
    "click here to request another": "Haga clic aquí para solicitar otro",
    "Configuration": "Configuración",
    "Confirm Password": "confirmar Contraseña",
    "Confirm your password": "Confirma tu contraseña",
    "Contact": "Contacto",
    "Cover image has been updated, please reload to see the new cover": "",
    "created at": "Creado en",
    "Creation date": "Fecha de creación",
    "Currently group admins always have all permissions": "Actualmente, los administradores de grupo siempre tienen todos los permisos.",
    "Custom footer code": "Código de pie de página personalizado",
    "Delete group": "Delete group",
    "Discard": "Desechar",
    "Discussions": "Discusiones",
    "E-Mail Address": "Dirección de correo electrónico",
    "Edit": "Editar",
    "Edit a comment": "Editar un comentario",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Ingrese una lista separada por comas de etiquetas permitidas o déjela en blanco para permitir el etiquetado libre",
    "Error adding a new cover": "",
    "Files": "Archivos",
    "Filter": "Filtrar",
    "Forgot Your Password?": "¿Olvidaste tu contraseña?",
    "Go Home": "Ir a casa",
    "Go to page :page": "",
    "Group creation": "Creación de grupos",
    "Groups": "Grupos",
    "Group type": "Tipo de grupo",
    "Hello!": "¡Hola!",
    "Help page": "Página de ayuda",
    "Home page presentation text : for anonymous users": "Texto de presentación de la página de inicio: para usuarios anónimos",
    "Home page presentation text <em>for logged-in users<\/em>": "Texto de presentación de la página de inicio <em>para usuarios registrados<\/em>",
    "I don't know yet": "No lo sé todavía",
    "If you didn't ask for this login link, simply do nothing.": "",
    "If you did not receive the email": "Si no recibió el correo electrónico",
    "If you lost your password, leave it blank, we will send you a login link by email": "Si perdió su contraseña, déjela en blanco y le enviaremos un enlace de inicio de sesión por correo electrónico.",
    "Inbox for this group": "Bandeja de entrada de este grupo",
    "Incorrect password and\/or username": "Contraseña y\/o nombre de usuario incorrectos",
    "Is this user super admin ? (use with care)": "¿Este usuario es superadministrador? (utilícelo con cuidado)",
    "Items tagged with": "Artículos etiquetados con",
    "I will not participate": "No participaré",
    "I will participate": "Yo participaré",
    "Just enter your email :": "Solo ingresa tu correo electrónico:",
    "Limit the allowed tags for tagging groups": "Limitar las etiquetas permitidas para etiquetar grupos",
    "Limit the allowed tags for tagging users": "Limitar las etiquetas permitidas para etiquetar a los usuarios",
    "Loading": "Cargando",
    "Locales": "",
    "Manage permissions for this group": "Administrar permisos para este grupo",
    "messages.sort_by_' . request()->get('sort": "",
    "Name": "Nombre",
    "Navigation bar": "",
    "Network error": "Error de red",
    "No reminder please": "No me lo recuerdes, por favor",
    "Notify administrators when a new group is created": "Notificar a los administradores cuando se crea un nuevo grupo",
    "No user found, please create an account instead": "No se encontró ningún usuario, por favor crea una cuenta en su lugar",
    "of": "",
    "Oh no": "Oh, no",
    "One day before the event": "Un día antes del evento",
    "One hour before the event": "Una hora antes del evento",
    "Overview": "Visión general",
    "Page Expired": "Página caducada",
    "participants": "Participantes",
    "Password": "Contraseña",
    "Pending invites": "Invitaciones pendientes",
    "Permissions": "Permisos",
    "Pinned": "Fijado",
    "Please confirm your password before continuing.": "Por favor, confirme su contraseña antes de continuar.",
    "Please type a message": "Por favor escribe un mensaje",
    "Please verify your email address": "Por favor verifique su dirección de correo electrónico",
    "Re-type your password": "Escribe nuevamente tu contraseña",
    "Regards": "Saludos",
    "Register": "Registro",
    "Regular member of the group": "Miembro regular del grupo",
    "Reset Password": "Restablecer la contraseña",
    "results": "",
    "Reveal my email to this user so we can communicate by email": "Revelar mi correo electrónico a este usuario para que podamos comunicarnos por correo electrónico",
    "Send me a reminder": "Envíame un recordatorio",
    "Send me the link": "Envíame el enlace",
    "Send Password Reset Link": "Enviar enlace de restablecimiento de contraseña",
    "Service Unavailable": "Servicio No Disponible",
    "Settings": "Ajustes",
    "Set your password": "Establezca su contraseña",
    "Show :locale button into locales": "",
    "Show :name button into overview": "",
    "Show all groups": "Mostrar todos los grupos",
    "Show all groups (admin overview)": "Mostrar todos los grupos (descripción general del administrador)",
    "Show Help button inside the navigation bar": "",
    "Showing": "",
    "Show Locales button inside the navigation bar": "",
    "Show my groups": "Mostrar mis grupos",
    "Show overview button inside the navigation bar": "",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Alguien te invitó a los siguientes grupos. Puedes aceptar o rechazar la invitación aquí.",
    "Start date cannot be after end date": "La fecha de inicio no puede ser posterior a la fecha de finalización",
    "Stats & keywords": "Estadísticas y palabras clave",
    "Tags": "Etiquetas",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "El nombre de tu aplicación. Se usa en todas partes, en títulos, en correos electrónicos, etc. Elige un nombre corto y llamativo.",
    "The user you are trying to contact did not verify his\/her email": "El usuario que intentas contactar no verificó su correo electrónico",
    "This discussion is archived, you cannot comment anymore": "Esta discusión está archivada, ya no puedes comentar más.",
    "This group is private. Users must apply to join": "Este grupo es privado. Los usuarios deben solicitar unirse.",
    "This group is public and open to members": "Este grupo es público y abierto a los miembros.",
    "This group is secret and only visible to it's members": "",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Esto se muestra en la página de inicio para los usuarios que no están conectados. Hazlo atractivo :-)",
    "This link will expire in 30 minutes": "Este enlace caducará en 30 minutos.",
    "This logo will be used in the top left area and as a favicon": "Este logotipo se utilizará en el área superior izquierda y como favicono.",
    "This member declined the invitagion the group": "Este miembro rechazó la invitación al grupo.",
    "This member has been blacklisted": "Este miembro ha sido incluido en la lista negra",
    "This member has been removed from the group": "Este miembro ha sido eliminado del grupo.",
    "This member is admin of the group and manages it": "Este miembro es administrador del grupo y lo gestiona.",
    "This member left the group": "Este miembro abandonó el grupo",
    "This user asked to be part of the group but has not yet been accepted": "Este usuario solicitó ser parte del grupo pero aún no ha sido aceptado",
    "This user did not verify his\/her email so you cannot contact him\/her": "Este usuario no verificó su correo electrónico por lo que no puedes contactarlo",
    "This user has been invited to the group but did not accept yet": "Este usuario ha sido invitado al grupo pero aún no ha aceptado",
    "This user is unverified": "Este usuario no está verificado",
    "This username is taken, another one has been generated": "Este nombre de usuario ya está tomado, se ha generado otro",
    "to": "",
    "Too Many Requests": "",
    "Unauthorized": "",
    "updated at": "actualizado en",
    "Use a strong password with at least 8 characters": "Utilice una contraseña segura con al menos 8 caracteres",
    "User administration": "Administración de usuarios",
    "User name is used to @mention you": "El nombre de usuario se utiliza para @mencionarte",
    "Username or Email": "Nombre de usuario o correo electrónico",
    "Users": "Usuarios",
    "Use the form below to send an email directly to this user.": "Utilice el siguiente formulario para enviar un correo electrónico directamente a este usuario.",
    "Use this to set your password or to change it. Minimum 8 characters.": "Utilice este campo para configurar su contraseña o cambiarla. Mínimo 8 caracteres.",
    "Verify Your Email Address": "Verifique su dirección de correo electrónico",
    "Whoops!": "Whoops!",
    "Will be shown on your public profile": "Se mostrará en tu perfil público.",
    "You already have an account, use this form to receive a login link by email": "Ya tienes una cuenta, utiliza este formulario para recibir un enlace de inicio de sesión por correo electrónico",
    "You are going to delete this group : ": "You are going to delete this group : ",
    "You asked for a login link, click on the button below to login": "Has solicitado un enlace de inicio de sesión, haz clic en el botón de abajo para iniciar sesión",
    "You can add html \/ css \/ js at the footer of each page here": "Puedes agregar html\/css\/js al pie de cada página aquí",
    "You can change your email at any time, but you will need to verify it": "Puedes cambiar tu correo electrónico en cualquier momento, pero necesitarás verificarlo",
    "You can use it for announcements for example": "Puedes usarlo para anuncios por ejemplo",
    "You have no pending invites": "No tienes invitaciones pendientes",
    "You have pending group invites": "Tienes invitaciones a grupos pendientes",
    "You must select a group": "Debes seleccionar un grupo",
    "Your message :": "Su mensaje :",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Su cuenta de usuario está marcada para su eliminación, comuníquese con un administrador si desea reactivar su cuenta",
    "You sent an email that was not delivered": "Enviaste un correo electrónico que no fue entregado"
}