{
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Vérifiez votre boite mail, nous vous avons envoyé un lien pour vous connecter. Il expirera dans 30 minutes",
    "No user found, please create an account instead": "Pas d'utilisateur·trice trouvé(e), créez vous un compte ou vérifiez votre nom d'utilisateur·trice",
    "Incorrect password and\/or username": "Mot de passe ou nom d'utilisateur·trice incorrect",
    "Start date cannot be after end date": "Start date cannot be after end date",
    "This user did not verify his\/her email so you cannot contact him\/her": "Cet·te utilisateur·trice doit vérifier son adresse email pour être contacté·e",
    "Please type a message": "Veuillez taper votre message",
    "The user you are trying to contact did not verify his\/her email": "Cet·te utilisateur·trice doit vérifier son adresse email pour être contacté·e",
    "This user is unverified": "Cet·te utilisateur·trice n'a pas validé son adresse mail",
    "Your login link": "Un lien pour vous connecter",
    "Mail not delivered": "Mail non envoyé",
    "You have an upcoming action": "Un événement commence bientôt",
    "Starts on : ": "Début : ",
    "Ends on : ": "Fin : ",
    "Description : ": "Description : ",
    "Show": "Afficher",
    "Edit tags": "Gérer les tags",
    "You cannot add new tags to this group, ask a group admin if you need additional tags.": "Vous ne pouvez pas ajouter de nouveaux tags dans ce groupe. Demandez à un.e administrateur.trice de groupe d'en ajouter si nécessaire",
    "Type a tag to add it": "Écrivez un tag pour l'ajouter",
    "Add": "Ajouter",
    "Done": "Terminé",
    "All rights reserved.": "Tous droits réservés.",
    "Whoops!": "Whoops!",
    "Hello!": "Hello!",
    "Regards": "Cordialement",
    "pagination.previous": "précédent",
    "pagination.next": "suivant",
    "I will participate": "Je participe",
    "I will not participate": "Je ne participe pas",
    "I don\\'t know yet": "Je ne sais pas encore",
    "Send me a reminder": "M'envoyer un rappel",
    "One hour before the event": "Une heure avant l'événement",
    "One day before the event": "Un jour avant l'événement",
    "No reminder please": "Pas de rappel svp",
    "Application name": "Nom de l'application",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Le nom de votre application. Utilisé partout, dans les titres, dans les e-mails, etc ... Choisissez un nom court et accrocheur",
    "Application logo": "Logo de l'application",
    "This logo will be used in the top left area and as a favicon": "Ce logo sera utilisé dans la navigation et en favicon",
    "Home page presentation text : for anonymous users": "Texte de présentation pour utilisateur non connectés",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Ceci est affiché sur la page d'accueil pour les utilisateurs non connectés. Rendez-le attrayant :-)",
    "Home page presentation text <em>for logged-in users<\/em>": "Texte de présentation de la page d'accueil <em>pour les utilisateurs connectés<\/em>",
    "You can use it for announcements for example": "Vous pouvez l'utiliser pour des annonces, par exemple",
    "Help page": "Page d'aide",
    "A single help page you can customize, available on the user menu, for logged in user": "Une simple page d'aide que vous pouvez personnaliser, disponible dans le menu utilisateur, pour l'utilisateur connecté ",
    "Group creation": "Création du groupe",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Autoriser les utilisateurs ordinaires à créer des groupes (si vous décochez cette case, seuls les administrateurs pourront créer des groupes)",
    "Allow regular users to create <strong>secret<\/strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Autoriser les utilisateurs normaux à créer des groupes <strong> secrets <\/strong> (si vous décochez cette case, seuls les administrateurs pourront créer des groupes secrets)",
    "Notify administrators when a new group is created": "Notifier les administrateurs quand un nouveau groupe est créé",
    "Custom footer code": "Code personnalisé de pied de page",
    "You can add html \/ css \/ js at the footer of each page here": "Vous pouvez ajouter ici, au pied de chaque page, du html \/ css \/ js",
    "Post by email": "Répondre par email",
    "membership.member": "membership.member",
    "Inbox for this group": "Boite mail de ce groupe",
    "Creation date": "Date de création",
    "Group type": "Type de groupe",
    "This group is public and open to members": "Ce groupe est public et ouvert aux participants",
    "This group is private. Users must apply to join": "Ce groupe est privé. Les utilisateurs doivent candidater pour y participer",
    "This group is secret and only visible to it\\'s members": "Ce groupe est secret et seulement visible par ses membres",
    "Stats & keywords": "Statistiques et mots-clés",
    "Administer": "Gérer",
    "Delete group": "Effacer le groupe",
    "Are you really sure you want to delete this groups and all it\\'s content?": "Are you really sure you want to delete this groups and all it\\'s content?",
    "You are going to delete this group : ": "Vous allez supprimer ce groupe : ",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Bien que cela puisse être annulé par un administrateur, veuillez vous assurer, avant de cliquer, que vous souhaitez bien que ces groupes soient supprimés",
    "You sent an email that was not delivered": "Vous avez envoyé un email qui n'a pas été délivré",
    "Click this link to accept the invitation": "Cliquez sur ce lien pour accepter l'invitation",
    "Click this link to refuse the invitation": "Click this link to refuse the invitation",
    "You asked for a login link, click on the button below to login": "Vous avez demandé un lien de connexion. Cliquez sur le bouton ci-dessous pour vous connecter.",
    "This link will expire in 30 minutes": "Ce lien expirera dans 30 minutes",
    "Click here to login": "Cliquez ici pour vous connecter",
    "If you didn\\'t ask for this login link, simply do nothing.": "Si vous n'avez pas demandé ce lien de connexion ne faites rien",
    "Rename": "Renommer",
    "Pinned": "Épinglé",
    "Archived": "Archivé",
    "messages.edit": "messages.edit",
    "Set your password": "Définissez votre mot de passe",
    "Use a strong password with at least 8 characters": "Utilisez un mot passe fort d'au moins 8 caractères",
    "Verify Your Email Address": "Vérifiez votre adresse email",
    "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérificatiob a été envoyé à votre adresse amil",
    "Before proceeding, please check your email for a verification link.": "Avant de continuer, vérifiez votre boite mail pour un lien de vérification",
    "If you did not receive the email": "Si vous n'avez pas reçu de mail",
    "click here to request another": "cliquez ici pour en recevoir un autre",
    "Click here to register a new account": "Cliquez ici pour vous créer un compte",
    "Username or Email": "Nom d'utilisateur ou email",
    "If you lost your password, leave it blank, we will send you a login link by email": "Si vous avez oublié votre mot de passe, laissez la case 'mot de passe' vide, nous vous enverrons un lien de connexion par mail",
    "Confirm Password": "Confirmez votre mot de passe",
    "Please confirm your password before continuing.": "Veuillez confirmer votre mot de passe pour pouvoir continuer.",
    "Password": "Mot de passe",
    "Forgot Your Password?": "Mot de passe oublié?",
    "Reset Password": "Réinitialiser le mot de passe",
    "E-Mail Address": "Adresse email",
    "Send Password Reset Link": "Envoyer un email de réinitialisation de mot de passe",
    "Just enter your email :": "Entrez votre email :",
    "Send me the link": "Envoyez-moi le lien",
    "Register": "S'enregistrer",
    "Name": "Nom",
    "Please verify your email address": "Veuillez vérifier votre adresse mail",
    "You have pending group invites": "Vous avez des invitations en attente pour rejoindre un groupe",
    "Click here to accept or deny the invitation(s)": "Cliquez ici pour accepter ou refuser l'invitation",
    "Show my groups": "Afficher mes groupes",
    "Show all groups": "Afficher tous les groupes",
    "Show all groups (admin overview)": "Show all groups (admin overview)",
    "Overview": "Vue d'ensemble",
    "Tags": "Tags",
    "Edit": "Modifier",
    "Remove": "Retirer",
    "Pending invites": "Invitations en attente",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Quelqu'un vous a invité à rejoindre le ou les groupes suivants. Vous pouvez accepter ou refuser l'invitation ici",
    "Accept": "Accepter",
    "Discard": "Refuser",
    "You have no pending invites": "Vous n'avez pas d'autres invitations en attente",
    "Filter": "Filtrer",
    "Items tagged with": "Contenu taggé avec",
    "Discussions": "Discussions",
    "Actions": "Actions",
    "Files": "Fichiers",
    "Users": "Utilisateurs",
    "Groups": "Groups",
    "unread message(s)": "message(s) non lu(s)",
    "Login": "Login",
    "Locale": "Locale",
    "This discussion is archived, you cannot comment anymore": "Cette discussion est archivée, vous ne pouvez plus la commenter",
    "messages.reply": "Répondre",
    "Manage permissions for this group": "Gérer les permissions de ce groupe",
    "Currently group admins always have all permissions": "Pour l'instant les administrateurs de groupes possèdent toutes les permissions",
    "Will be shown on your public profile": "Sera visible sur votre profil public",
    "User name is used to @mention you": "Le nom d'utilisateur est utilisé pour vous @mentionner",
    "You can change your email at any time, but you will need to verify it": "Vous pouve modifier votre adresse email à tout moment, mais vous devrez la vérifier à nouveau",
    "Use this to set your password or to change it. Minimum 8 characters.": "Utilisez cette boite pour changer votre mot de passe. Minimum 8 caractères.",
    "Re-type your password": "Retapez votre mot de passe",
    "User administration": "Gestion de l'utilisateur",
    "Is this user super admin ? (use with care)": "Cet utilisateur est-il super-administrateur ? (à utiliser avec précaution)",
    "This member is admin of the group and manages it": "Ce membre est administrateur du groupe et le gère",
    "Regular member of the group": "Membre normal du groupe",
    "This user asked to be part of the group but has not yet been accepted": "Cette personne a demandé à rejoindre le groupe mais n'a pas encore été acceptée",
    "This user has been invited to the group but did not accept yet": "Cette personne a été invitée au groupe mais n'a pas encore répondu à l'invitation",
    "This member declined the invitagion the group": "Cette personne a refusé l'invitation à rejoindre le groupe",
    "This member left the group": "Cette personne a quité le groupe",
    "This member has been removed from the group": "Cette personne a été retirée du groupe",
    "This member has been blacklisted": "Cette personne a été refusée",
    "Contact": "Contact",
    "Use the form below to send an email directly to this user.": "Utilisez le formulaire ci-dessous pour contacter directement un utilisateur par mail.",
    "Your message :": "Votre message :",
    "Reveal my email to this user so we can communicate by email": "Révéler mon adresse email à cet utilisateur pour que nous puissions communiquer directement par mail"
}