{
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Vérifiez votre boîte mail, nous vous avons envoyé un lien de connexion. Il expirera dans 30 minutes",
    "No user found, please create an account instead": "Aucun utilisateur trouvé, veuillez plutôt créer un compte",
    "Incorrect password and/or username": "Mot de passe et/ou nom d'utilisateur incorrect",
    "Start date cannot be after end date": "La date de début ne peut pas être postérieure à la date de fin",
    "This user did not verify his/her email so you cannot contact him/her": "Cet utilisateur n'a pas vérifié son email, vous ne pouvez donc pas le contacter",
    "Please type a message": "Veuillez saisir un message",
    "The user you are trying to contact did not verify his/her email": "L'utilisateur que vous essayez de contacter n'a pas vérifié son e-mail",
    "This user is unverified": "Cet utilisateur n'est pas vérifié",
    "Your login link": "Votre lien de connexion",
    "Mail not delivered": "Courrier non livré",
    "You have an upcoming action": "Vous avez une action à venir",
    "Starts on : ": "Commence le : ",
    "Ends on : ": "Se termine le : ",
    "Description : ": "Description : ",
    "Show": "Montrer",
    "Edit tags": "Modifier les balises",
    "You cannot add new tags to this group, ask a group admin if you need additional tags.": "Vous ne pouvez pas ajouter de nouvelles balises à ce groupe, demandez à un administrateur de groupe si vous avez besoin de balises supplémentaires.",
    "Type a tag to add it": "Tapez une balise pour l'ajouter",
    "Add": "Ajouter",
    "Done": "Fait",
    "All rights reserved.": "Tous droits réservés.",
    "Whoops!": "Oups",
    "Hello!": "Bonjour!",
    "Regards": "Cordialement",
    "I will participate": "Je participerai",
    "I will not participate": "Je ne participerai pas",
    "I don\\'t know yet": "Je ne sais pas encore",
    "Send me a reminder": "Envoie-moi un rappel",
    "One hour before the event": "Une heure avant l'événement",
    "One day before the event": "Un jour avant l'événement",
    "No reminder please": "Pas de rappel s'il vous plaît",
    "Application name": "Nom de l'application",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Le nom de votre application. Utilisé partout, dans les titres, dans les emails, etc... Choisissez un nom court et accrocheur",
    "Application logo": "Logo de l'application",
    "This logo will be used in the top left area and as a favicon": "Ce logo sera utilisé dans la zone supérieure gauche et comme favicon",
    "Home page presentation text : for anonymous users": "Texte de présentation de la page d'accueil : pour les utilisateurs anonymes",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Ceci est affiché sur la page d'accueil pour les utilisateurs non connectés. Rendez-le attrayant :-)",
    "Home page presentation text <em>for logged-in users</em>": "Texte de présentation de la page d'accueil <em>pour les utilisateurs connectés</em>",
    "You can use it for announcements for example": "Vous pouvez l'utiliser pour des annonces par exemple",
    "Help page": "Page d'aide",
    "A single help page you can customize, available on the user menu, for logged in user": "Une page d'aide unique que vous pouvez personnaliser, disponible dans le menu utilisateur, pour l'utilisateur connecté",
    "Group creation": "Création de groupe",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Autoriser les utilisateurs réguliers à créer des groupes (si vous décochez cette case, seuls les administrateurs pourront créer des groupes)",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Autoriser les utilisateurs réguliers à créer des groupes <strong>secrets</strong> (si vous décochez cette case, seuls les administrateurs pourront créer des groupes secrets)",
    "Notify administrators when a new group is created": "Notifier les administrateurs lorsqu'un nouveau groupe est créé",
    "Custom footer code": "Code de pied de page personnalisé",
    "You can add html / css / js at the footer of each page here": "Vous pouvez ajouter du html / css / js au pied de chaque page ici",
    "Post by email": "Publier par email",
    "Inbox for this group": "Boîte de réception pour ce groupe",
    "Creation date": "Date de création",
    "Group type": "Type de groupe",
    "This group is public and open to members": "Ce groupe est public et ouvert aux membres",
    "This group is private. Users must apply to join": "Ce groupe est privé. Les utilisateurs doivent postuler pour y adhérer",
    "This group is secret and only visible to it\\'s members": "Ce groupe est secret et visible uniquement par ses membres",
    "Stats & keywords": "Statistiques et mots-clés",
    "Administer": "Administrer",
    "You sent an email that was not delivered": "Vous avez envoyé un e-mail qui n'a pas été délivré",
    "Click this link to accept the invitation": "Cliquez sur ce lien pour accepter l'invitation",
    "Click this link to refuse the invitation": "Cliquez sur ce lien pour refuser l'invitation",
    "You asked for a login link, click on the button below to login": "Vous avez demandé un lien de connexion, cliquez sur le bouton ci-dessous pour vous connecter",
    "This link will expire in 30 minutes": "Ce lien expirera dans 30 minutes",
    "Click here to login": "Cliquez ici pour vous connecter",
    "If you didn\\'t ask for this login link, simply do nothing.": "Si vous n'avez pas demandé ce lien de connexion, ne faites simplement rien.",
    "Rename": "Renommer",
    "Pinned": "Épinglé",
    "Archived": "Archivé",
    "Set your password": "Définissez votre mot de passe",
    "Use a strong password with at least 8 characters": "Utilisez un mot de passe fort avec au moins 8 caractères",
    "Verify Your Email Address": "Vérifiez votre adresse e-mail",
    "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
    "Before proceeding, please check your email for a verification link.": "Avant de continuer, veuillez vérifier votre courrier électronique pour un lien de vérification.",
    "If you did not receive the email": "Si vous n'avez pas reçu l'e-mail",
    "click here to request another": "cliquez ici pour en demander un autre",
    "Click here to register a new account": "Cliquez ici pour enregistrer un nouveau compte",
    "Username or Email": "Nom d'utilisateur ou e-mail",
    "If you lost your password, leave it blank, we will send you a login link by email": "Si vous avez perdu votre mot de passe, laissez-le vide, nous vous enverrons un lien de connexion par e-mail",
    "Confirm Password": "Confirmez le mot de passe",
    "Please confirm your password before continuing.": "Veuillez confirmer votre mot de passe avant de continuer.",
    "Password": "Mot de passe",
    "Forgot Your Password?": "Mot de passe oublié ?",
    "Reset Password": "réinitialiser le mot de passe",
    "E-Mail Address": "Adresse email",
    "Send Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
    "Just enter your email :": "Entrez simplement votre email :",
    "Send me the link": "Envoie-moi le lien",
    "Register": "S'enregistrer",
    "Name": "Nom",
    "Please verify your email address": "Veuillez vérifier votre adresse e-mail",
    "You have pending group invites": "Vous avez des invitations de groupe en attente",
    "Click here to accept or deny the invitation(s)": "Cliquez ici pour accepter ou refuser l'invitation(s)",
    "Show my groups": "Afficher mes groupes",
    "Show all groups": "Afficher tous les groupes",
    "Show all groups (admin overview)": "Afficher tous les groupes (aperçu de l'administrateur)",
    "Overview": "Vue d'ensemble",
    "Tags": "Mots clé (étiquettes)",
    "Edit": "Modifier",
    "Remove": "Retirer",
    "Pending invites": "Invitations en attente",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Quelqu'un vous a invité à rejoindre le(s) groupe(s) suivant(s). Vous pouvez accepter ou rejeter l'invitation ici.",
    "Accept": "Accepter",
    "Discard": "Jeter",
    "You have no pending invites": "Vous n'avez aucune invitation en attente",
    "Filter": "Filtrer",
    "Items tagged with": "Articles tagués avec",
    "Discussions": "Discussions",
    "Actions": "Actions",
    "Files": "Fichiers",
    "Users": "Utilisateurs",
    "Groups": "Groupes",
    "unread message(s)": "message(s) non lu(s)",
    "Login": "Connexion",
    "Locale": "Lieu",
    "This discussion is archived, you cannot comment anymore": "Cette discussion est archivée, vous ne pouvez plus commenter",
    "Manage permissions for this group": "Gérer les autorisations pour ce groupe",
    "Currently group admins always have all permissions": "Actuellement, les administrateurs de groupe disposent toujours de toutes les autorisations",
    "Will be shown on your public profile": "Sera affiché sur votre profil public",
    "User name is used to @mention you": "Le nom d'utilisateur est utilisé pour vous @mentionner",
    "You can change your email at any time, but you will need to verify it": "Vous pouvez modifier votre e-mail à tout moment, mais vous devrez le vérifier",
    "Use this to set your password or to change it. Minimum 8 characters.": "Utilisez ceci pour définir votre mot de passe ou pour le modifier. Minimum 8 caractères.",
    "Re-type your password": "Retapez votre mot de passe",
    "User administration": "Gestion des utilisateurs",
    "Is this user super admin ? (use with care)": "Cet utilisateur est-il un super administrateur ? (à utiliser avec précaution)",
    "This member is admin of the group and manages it": "Ce membre est administrateur du groupe et le gère",
    "Regular member of the group": "Membre régulier du groupe",
    "This user asked to be part of the group but has not yet been accepted": "Cet utilisateur a demandé à faire partie du groupe mais n'a pas encore été accepté",
    "This user has been invited to the group but did not accept yet": "Cet utilisateur a été invité au groupe mais n'a pas encore accepté",
    "This member declined the invitagion the group": "Ce membre a décliné l'invitation du groupe",
    "This member left the group": "Ce membre a quitté le groupe",
    "This member has been removed from the group": "Ce membre a été supprimé du groupe",
    "This member has been blacklisted": "Ce membre a été mis sur liste noire",
    "Contact": "Contact",
    "Use the form below to send an email directly to this user.": "Utilisez le formulaire ci-dessous pour envoyer un e-mail directement à cet utilisateur.",
    "Your message :": "Votre message :",
    "Reveal my email to this user so we can communicate by email": "Révéler mon email à cet utilisateur afin que nous puissions communiquer par email",
    "Edit my participation": "Modifier ma participation",
    "participants": "participants",
    "created at": "créé à",
    "updated at": "mis à jour à",
    "Configuration": "Configuration",
    "Permissions": "Autorisations",
    "Click here to confirm": "Cliquez ici pour confirmer",
    "Click here to change your notification preferences or to unsubscribe completely": "Cliquez ici pour modifier vos préférences de notification ou pour vous désabonner complètement",
    "Home": "Maison",
    "Tag color": "Couleur de l'étiquette",
    "Add a tag": "Ajouter une balise",
    "Attach a file": "Joindre un fichier",
    "Edit a comment": "Modifier un commentaire",
    "Confirm your password": "Confirmez votre mot de passe",
    "Comment body is required": "Le corps du commentaire est obligatoire",
    "This username is taken, another one has been generated": "Ce nom d'utilisateur est pris, un autre a été généré",
    "You must select a group": "Vous devez sélectionner un groupe",
    "Settings": "Préférences",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box,\n                        only admins will be able to create secret groups)": "Autoriser les utilisateurs réguliers à créer des groupes <strong>secrets</strong> (si vous décochez cette case, seuls les administrateurs pourront créer des groupes secrets)",
    "Limit the allowed tags for tagging users": "Limiter les balises autorisées pour baliser les utilisateurs",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Saisissez une liste séparée par des virgules des balises autorisées ou laissez vide pour autoriser le balisage gratuit",
    "Limit the allowed tags for tagging groups": "Limiter les balises autorisées pour le marquage des groupes",
    "Loading": "Chargement",
    "Network error": "Erreur réseau",
    "Go Home": "Rentrer à la maison",
    "I don't know yet": "Je ne sais pas encore",
    "Oh no": "Oh non",
    "Page Expired": "Page expirée",
    "Service Unavailable": "service non disponible",
    "You already have an account, use this form to receive a login link by email": "Vous avez déjà un compte, utilisez ce formulaire pour recevoir un lien de connexion par email",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Votre compte utilisateur est marqué pour suppression, contactez un administrateur si vous souhaitez réactiver votre compte",
    "pagination.previous": "pagination.previous",
    "pagination.next": "pagination.next",
    "Delete group": "Delete group",
    "Are you really sure you want to delete this groups and all it\\'s content?": "Are you really sure you want to delete this groups and all it\\'s content?",
    "You are going to delete this group : ": "You are going to delete this group : ",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking"
}