{
    "Accept": "Accetta",
    "Actions": "Azioni",
    "Administer": "Amministratore",
    "A fresh verification link has been sent to your email address.": "Un nuovo link di verifica è stato inviato al tuo indirizzo e-mail.",
    "Allow anyone to create a new user account on this server (unchecking this box will disable registration)": "",
    "Allow regular users to create <strong>secret<\/strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Permetti agli utenti regolari di creare gruppi <strong>segreti<\/strong> (se togli la spunta, solo gli admin potranno creare gruppi segreti)",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Permetti agli utenti regolari di creare gruppi (se togli la spunta, solo gli admin potranno creare i gruppi)",
    "All rights reserved.": "Tutti i diritti riservati.",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Anche se questa azione può essere annullata da un admin perfavore assicurati di voler eliminare questo gruppo prima di cliccare",
    "Application logo": "Logo applicazione",
    "Application name": "Nome applicazione",
    "Archived": "Archiviato",
    "Are you really sure you want to delete this groups and all it's content?": "",
    "A single help page you can customize, available on the user menu, for logged in user": "Una singola pagina di aiuto che puoi personalizzare, disponibile sul menu utente, per gli utenti loggati",
    "Attach a file": "Allegare un file",
    "Before proceeding, please check your email for a verification link.": "Prima di procedere, perfavore controlla la tua e-mail per il link di verifica.",
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Controlla la tua casella postale, ti abbiamo mandato un link di login. Scadrà tra 30 minuti",
    "Click here to accept or deny the invitation(s)": "Clicca qui per accettare o rifiutare l'invito(i)",
    "Click here to change your notification preferences or to unsubscribe completely": "Clicca qui per modificare le tue preferenze di notifica o per cancellarti completamente",
    "Click here to confirm": "Fare clic qui per confermare",
    "Click here to login": "Clicca qui per loggarti",
    "Click here to register a new account": "Clicca qui per registrare un nuovo account",
    "click here to request another": "clicca qui per richiederne un'altra",
    "Configuration": "Configurazione",
    "Confirm Password": "Conferma password",
    "Confirm your password": "Confermare la password",
    "Contact": "Contatta",
    "Cover image has been updated, please reload to see the new cover": "",
    "created at": "creato a",
    "Creation date": "Data di creazione",
    "Currently group admins always have all permissions": "I correnti admin del gruppo hanno tutti i permessi",
    "Custom footer code": "Codice footer personalizzato",
    "Delete group": "Elimina gruppo",
    "Discard": "Rifiuta",
    "Discussions": "Discussioni",
    "E-Mail Address": "Indirizzo e-mail",
    "Edit": "Modifica",
    "Edit a comment": "Modificare un commento",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Inserire un elenco separato da coma di tag consentiti o lasciare vuoto per consentire l'etichettatura libera",
    "Error adding a new cover": "",
    "Files": "File",
    "Filter": "Filtro",
    "Forgot Your Password?": "Hai dimenticato la password?",
    "Go Home": "Vai a casa",
    "Go to page :page": "",
    "Group creation": "Creazione gruppo",
    "Groups": "Gruppi",
    "Group type": "Tipo di gruppo",
    "Hello!": "Ciao!",
    "Help page": "Pagina d'aiuto",
    "Home page presentation text : for anonymous users": "Testo di presentazione della home page : per utenti anonimi",
    "Home page presentation text <em>for logged-in users<\/em>": "Testo di presentazione della home page <em>per gli utenti loggati<\/em>",
    "I don't know yet": "Non lo so ancora",
    "If you didn't ask for this login link, simply do nothing.": "",
    "If you did not receive the email": "Se non hai ricevuto la e-mail",
    "If you lost your password, leave it blank, we will send you a login link by email": "Se hai perso la tua password, lascia lo spazio bianco, ti manderemo un link di login tramite e-mail",
    "Inbox for this group": "Casella postale per questo gruppo",
    "Incorrect password and\/or username": "password e\/o username scorretti",
    "Is this user super admin ? (use with care)": "Questo utente è un admin ? (usa con cura)",
    "Items tagged with": "Elementi taggati con",
    "I will not participate": "Non parteciperò",
    "I will participate": "Parteciperò",
    "Just enter your email :": "Inserisci la tua e-mail :",
    "Limit the allowed tags for tagging groups": "Limitare i tag consentiti per i gruppi di tag",
    "Limit the allowed tags for tagging users": "Limitare i tag consentiti per l'identificazione degli utenti",
    "Loading": "Caricamento",
    "Locales": "",
    "Manage permissions for this group": "Gestisci permessi per questo gruppo",
    "messages.sort_by_' . request()->get('sort": "",
    "Name": "Nome",
    "Navigation bar": "",
    "Network error": "Errore di rete",
    "No reminder please": "Nessun promemoria perfavore",
    "Notify administrators when a new group is created": "Notifica gli admin quando un gruppo viene creato",
    "No user found, please create an account instead": "Utente non trovato, perfavore crea un account",
    "of": "",
    "Oh no": "Oh no",
    "One day before the event": "Un giorno prima dell'evento",
    "One hour before the event": "Un'ora prima dell.'evento",
    "Overview": "Panoramica",
    "Page Expired": "Pagina scaduta",
    "participants": "partecipanti",
    "Password": "Password",
    "Pending invites": "Inviti in attesa",
    "Permissions": "Permessi",
    "Pinned": "Pin",
    "Please confirm your password before continuing.": "Perfavore conferma la password prima di continuare.",
    "Please type a message": "Perfavore scrivi un messaggio",
    "Please verify your email address": "Perfavore verifica il tuo indirizzo e-mail",
    "Re-type your password": "Scrivi nuovamente la tua password",
    "Regards": "Saluti",
    "Register": "Registrati",
    "Regular member of the group": "Membro regolare del gruppo",
    "Reset Password": "Resetta Password",
    "results": "",
    "Reveal my email to this user so we can communicate by email": "Rivela la mia e-mail a questo utente così che possiamo comunicare tramite e-mail",
    "Send me a reminder": "Mandami un promemoria",
    "Send me the link": "Mandami il link",
    "Send Password Reset Link": "Invia link di reset password",
    "Service Unavailable": "Servizio non disponibile",
    "Settings": "Impostazioni",
    "Set your password": "Imposta la tua password",
    "Show :locale button into locales": "",
    "Show :name button into overview": "",
    "Show all groups": "Mostra tutti i gruppi",
    "Show all groups (admin overview)": "Mostra tutti i gruppi (panoramica admin)",
    "Show Help button inside the navigation bar": "",
    "Showing": "",
    "Show Locales button inside the navigation bar": "",
    "Show my groups": "Mostra i miei gruppi",
    "Show overview button inside the navigation bar": "",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Qualcuno ti ha invitato al gruppo(i) seguente. Puoi accettare o rifiutare l'invito qui.",
    "Start date cannot be after end date": "La data di inizio non può essere dopo quella di fine",
    "Stats & keywords": "Statistiche e parole chiave",
    "Tags": "Tag",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Il nome della tua applicazione. Usato ovunque, nei titoli, nelle e-mail, etc... Scegli un nome corto e semplice",
    "The user you are trying to contact did not verify his\/her email": "L'utente che stai provando a contattare non ha verificato la sua e-mail",
    "This discussion is archived, you cannot comment anymore": "Questa discussione è archiviata, non è più possibile commentare",
    "This group is private. Users must apply to join": "Questo gruppo è privato. Gli utenti devono fare richiesta per entrare",
    "This group is public and open to members": "Questo gruppo è pubblico e aperto ai membri",
    "This group is secret and only visible to it's members": "",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Questo è mostrato nella home page agli utenti non connessi. Rendilo attrattivo :-)",
    "This link will expire in 30 minutes": "Questo link scadrà tra 30 minuti",
    "This logo will be used in the top left area and as a favicon": "Questo logo sarà usato nell'area in alto a sinistra e come favicon",
    "This member declined the invitagion the group": "Questo membro ha rifiutato l'invito al gruppo",
    "This member has been blacklisted": "Questo utente è stato bannato",
    "This member has been removed from the group": "Questo membro è stato rimosso dal gruppo",
    "This member is admin of the group and manages it": "Questo membro è admin del gruppo e lo gestisce",
    "This member left the group": "Questo membro ha lasciato il gruppo",
    "This user asked to be part of the group but has not yet been accepted": "Questo utente ha richiesto di potersi unire al gruppo ma non è ancora stato accettato",
    "This user did not verify his\/her email so you cannot contact him\/her": "Questo utente non ha verificato la sua e-mail e dunque non è contattabile",
    "This user has been invited to the group but did not accept yet": "Questo utente è stato invitato al gruppo ma non ha ancora accettato",
    "This user is unverified": "Questo utente non è verificato",
    "This username is taken, another one has been generated": "Questo nome utente è stato preso, ne è stato generato un altro",
    "to": "",
    "Too Many Requests": "",
    "Unauthorized": "",
    "updated at": "aggiornato a",
    "Use a strong password with at least 8 characters": "Usa una password forte con almeno 8 caratteri",
    "User administration": "Amministrazione utente",
    "User name is used to @mention you": "L'username è usato per @menzionarti",
    "Username or Email": "Username o Email",
    "Users": "Utenti",
    "Use the form below to send an email directly to this user.": "Usa la forma sottostante per mandare un e-mail diretta a questo utente.",
    "Use this to set your password or to change it. Minimum 8 characters.": "Usa questo per impostare o cambiare la tua password. Minimo 8 caratteri.",
    "Verify Your Email Address": "Verifica il tuo indirizzo e-mail",
    "Whoops!": "Whoops!",
    "Will be shown on your public profile": "Sarà mostrato sul tuo profilo pubblico",
    "You already have an account, use this form to receive a login link by email": "Se avete già un account, utilizzate questo modulo per ricevere un link di accesso via e-mail",
    "You are going to delete this group : ": "Eliminerai questo gruppo : ",
    "You asked for a login link, click on the button below to login": "Hai richiesto un link di login, clicca sul pulsante sotto per loggarti",
    "You can add html \/ css \/ js at the footer of each page here": "Puoi aggiungere html \/ css \/ js al footer di ogni pagina qui",
    "You can change your email at any time, but you will need to verify it": "Puoi cambiare la tua e-mail in ogni momento, ma dovrai verificarla",
    "You can use it for announcements for example": "Puoi usarlo per annunci ad esempio",
    "You have no pending invites": "Non hai inviti in attesa",
    "You have pending group invites": "Hai inviti a gruppi in attesa",
    "You must select a group": "È necessario selezionare un gruppo",
    "Your message :": "Il tuo messaggio :",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Il vostro account utente è contrassegnato per la cancellazione, contattate un amministratore se volete riattivare il vostro account",
    "You sent an email that was not delivered": "Hai inviato un e-mail che non è arrivata"
}