{
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Controleer uw mailbox, we hebben u een loginlink gestuurd. Deze verloopt over 30 minuten",
    "No user found, please create an account instead": "Geen gebruiker gevonden, maak in plaats daarvan een account aan",
    "Incorrect password and/or username": "Onjuist wachtwoord en/of gebruikersnaam",
    "Start date cannot be after end date": "Startdatum kan niet na einddatum liggen",
    "This user did not verify his/her email so you cannot contact him/her": "Deze gebruiker heeft zijn/haar e-mailadres niet geverifieerd, dus u kunt geen contact met hem/haar opnemen",
    "Please type a message": "Typ een bericht",
    "The user you are trying to contact did not verify his/her email": "De gebruiker die u probeert te contacteren heeft zijn/haar e-mailadres niet geverifieerd",
    "This user is unverified": "Deze gebruiker is niet geverifieerd",
    "Your login link": "Uw inloglink",
    "Mail not delivered": "Post niet bezorgd",
    "You have an upcoming action": "Je hebt een aankomende actie",
    "Starts on : ": "Begint op: ",
    "Ends on : ": "Eindigt op : ",
    "Description : ": "Beschrijving : ",
    "Show": "Show",
    "Edit tags": "Labels bewerken",
    "You cannot add new tags to this group, ask a group admin if you need additional tags.": "U kunt geen nieuwe tags aan deze groep toevoegen. Neem contact op met een groepsbeheerder als u extra tags nodig hebt.",
    "Type a tag to add it": "Typ een tag om deze toe te voegen",
    "Add": "Toevoegen",
    "Done": "Klaar",
    "All rights reserved.": "Alle rechten voorbehouden.",
    "Whoops!": "Whoops!",
    "Hello!": "Hallo!",
    "Regards": "Groeten",
    "I will participate": "Ik zal deelnemen",
    "I will not participate": "Ik zal niet deelnemen",
    "I don\\'t know yet": "Ik weet het nog niet",
    "Send me a reminder": "Stuur mij een herinnering",
    "One hour before the event": "Eén uur voor het evenement",
    "One day before the event": "Eén dag voor het evenement",
    "No reminder please": "Geen herinnering aub",
    "Application name": "Toepassingsnaam",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "De naam van uw applicatie. Wordt overal gebruikt, in titels, in e-mails, etc. Kies een korte en pakkende naam",
    "Application logo": "Toepassingslogo",
    "This logo will be used in the top left area and as a favicon": "Dit logo wordt gebruikt in het linkerbovengedeelte en als favicon",
    "Home page presentation text : for anonymous users": "Presentatietekst op de startpagina: voor anonieme gebruikers",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Dit wordt getoond op de homepage voor niet-verbonden gebruikers. Maak het aantrekkelijk :-)",
    "Home page presentation text <em>for logged-in users</em>": "Presentatietekst op de startpagina <em>voor ingelogde gebruikers</em>",
    "You can use it for announcements for example": "U kunt het bijvoorbeeld gebruiken voor aankondigingen",
    "Help page": "Helppagina",
    "A single help page you can customize, available on the user menu, for logged in user": "Eén enkele helppagina die u kunt aanpassen, beschikbaar in het gebruikersmenu, voor ingelogde gebruikers",
    "Group creation": "Groepscreatie",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Sta gewone gebruikers toe om groepen te maken (als u dit vakje uitvinkt, kunnen alleen beheerders groepen maken)",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Sta gewone gebruikers toe om <strong>geheime</strong> groepen te maken (als u dit vakje uitvinkt, kunnen alleen beheerders geheime groepen maken)",
    "Notify administrators when a new group is created": "Beheerders op de hoogte stellen wanneer er een nieuwe groep wordt aangemaakt",
    "Custom footer code": "Aangepaste voettekstcode",
    "You can add html / css / js at the footer of each page here": "U kunt hier html / css / js toevoegen aan de voettekst van elke pagina",
    "Post by email": "Bericht per e-mail",
    "Inbox for this group": "Postvak IN voor deze groep",
    "Creation date": "Aanmaakdatum",
    "Group type": "Type groep",
    "This group is public and open to members": "Deze groep is openbaar en open voor leden",
    "This group is private. Users must apply to join": "Deze groep is privé. Gebruikers moeten zich aanmelden om lid te worden",
    "This group is secret and only visible to it\\'s members": "Deze groep is geheim en alleen zichtbaar voor haar leden.",
    "Stats & keywords": "Statistieken en trefwoorden",
    "Administer": "Beheren",
    "You sent an email that was not delivered": "U heeft een e-mail verzonden die niet is afgeleverd",
    "Click this link to accept the invitation": "Klik op deze link om de uitnodiging te accepteren",
    "Click this link to refuse the invitation": "Klik op deze link om de uitnodiging te weigeren",
    "You asked for a login link, click on the button below to login": "U heeft om een login-link gevraagd, klik op de onderstaande knop om in te loggen",
    "This link will expire in 30 minutes": "Deze link verloopt over 30 minuten",
    "Click here to login": "Klik hier om in te loggen",
    "If you didn\\'t ask for this login link, simply do nothing.": "Als u niet om deze inloglink hebt gevraagd, hoeft u niets te doen.",
    "Rename": "Hernoemen",
    "Pinned": "Vastgepind",
    "Archived": "Gearchiveerd",
    "Set your password": "Stel uw wachtwoord in",
    "Use a strong password with at least 8 characters": "Gebruik een sterk wachtwoord met minimaal 8 tekens",
    "Verify Your Email Address": "Verifieer uw e-mailadres",
    "A fresh verification link has been sent to your email address.": "Er is een nieuwe verificatielink naar uw e-mailadres verzonden.",
    "Before proceeding, please check your email for a verification link.": "Controleer uw e-mail voor een verificatielink voordat u verdergaat.",
    "If you did not receive the email": "Als u de e-mail niet hebt ontvangen",
    "click here to request another": "Klik hier om een andere aan te vragen",
    "Click here to register a new account": "Klik hier om een nieuw account te registreren",
    "Username or Email": "Gebruikersnaam of e-mail",
    "If you lost your password, leave it blank, we will send you a login link by email": "Als u uw wachtwoord bent vergeten, laat u het veld leeg. Wij sturen u dan een inloglink per e-mail.",
    "Confirm Password": "Bevestig wachtwoord",
    "Please confirm your password before continuing.": "Bevestig uw wachtwoord voordat u verdergaat.",
    "Password": "Wachtwoord",
    "Forgot Your Password?": "Wachtwoord vergeten?",
    "Reset Password": "Wachtwoord opnieuw instellen",
    "E-Mail Address": "E-mailadres",
    "Send Password Reset Link": "Stuur wachtwoordherstellink",
    "Just enter your email :": "Voer uw e-mailadres in:",
    "Send me the link": "Stuur mij de link",
    "Register": "Registreren",
    "Name": "Naam",
    "Please verify your email address": "Verifieer uw e-mailadres",
    "You have pending group invites": "Er zijn nog groepsuitnodigingen in behandeling",
    "Click here to accept or deny the invitation(s)": "Klik hier om de uitnodiging(en) te accepteren of te weigeren",
    "Show my groups": "Toon mijn groepen",
    "Show all groups": "Toon alle groepen",
    "Show all groups (admin overview)": "Toon alle groepen (beheerdersoverzicht)",
    "Overview": "Overzicht",
    "Tags": "Tags",
    "Edit": "Bewerken",
    "Remove": "Verwijderen",
    "Pending invites": "In afwachting van uitnodigingen",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Iemand heeft je uitgenodigd voor de volgende groep(en). Je kunt de uitnodiging hier accepteren of verwijderen.",
    "Accept": "Aanvaarden",
    "Discard": "Weggooien",
    "You have no pending invites": "Er zijn geen openstaande uitnodigingen",
    "Filter": "Filter",
    "Items tagged with": "Items getagd met",
    "Discussions": "Discussies",
    "Actions": "Acties",
    "Files": "Bestanden",
    "Users": "Gebruikers",
    "Groups": "Groepen",
    "unread message(s)": "ongelezen bericht(en)",
    "Login": "Log in",
    "Locale": "Lokaal",
    "This discussion is archived, you cannot comment anymore": "Deze discussie is gearchiveerd, u kunt geen commentaar meer geven",
    "Manage permissions for this group": "Beheer machtigingen voor deze groep",
    "Currently group admins always have all permissions": "Momenteel hebben groepsbeheerders altijd alle rechten",
    "Will be shown on your public profile": "Wordt getoond op uw openbare profiel",
    "User name is used to @mention you": "Gebruikersnaam wordt gebruikt om u te @vermelden",
    "You can change your email at any time, but you will need to verify it": "U kunt uw e-mailadres op elk gewenst moment wijzigen, maar u moet het wel eerst verifiëren",
    "Use this to set your password or to change it. Minimum 8 characters.": "Gebruik dit om uw wachtwoord in te stellen of te wijzigen. Minimaal 8 tekens.",
    "Re-type your password": "Typ uw wachtwoord opnieuw",
    "User administration": "Gebruikersbeheer",
    "Is this user super admin ? (use with care)": "Is deze gebruiker super admin? (met zorg gebruiken)",
    "This member is admin of the group and manages it": "Dit lid is beheerder van de groep en beheert deze",
    "Regular member of the group": "Regelmatig lid van de groep",
    "This user asked to be part of the group but has not yet been accepted": "Deze gebruiker heeft gevraagd om deel uit te maken van de groep, maar is nog niet geaccepteerd",
    "This user has been invited to the group but did not accept yet": "Deze gebruiker is uitgenodigd voor de groep, maar heeft nog niet geaccepteerd",
    "This member declined the invitagion the group": "Dit lid heeft de uitnodiging van de groep afgewezen",
    "This member left the group": "Dit lid heeft de groep verlaten",
    "This member has been removed from the group": "Dit lid is uit de groep verwijderd",
    "This member has been blacklisted": "Dit lid is op de zwarte lijst gezet",
    "Contact": "Contact",
    "Use the form below to send an email directly to this user.": "Gebruik onderstaand formulier om rechtstreeks een e-mail naar deze gebruiker te sturen.",
    "Your message :": "Jouw bericht:",
    "Reveal my email to this user so we can communicate by email": "Geef mijn e-mailadres door aan deze gebruiker, zodat we via e-mail kunnen communiceren",
    "Edit my participation": "Bewerk mijn deelname",
    "participants": "deelnemers",
    "created at": "gemaakt op",
    "updated at": "bijgewerkt op",
    "Configuration": "Configuratie",
    "Permissions": "Rechten",
    "Click here to confirm": "Klik hier om te bevestigen",
    "Click here to change your notification preferences or to unsubscribe completely": "Klik hier om uw meldingsvoorkeuren te wijzigen of om u volledig af te melden",
    "Home": "Thuis",
    "Tag color": "Tagkleur",
    "Add a tag": "Voeg een tag toe",
    "Attach a file": "Voeg een bestand toe",
    "Edit a comment": "Een opmerking bewerken",
    "Confirm your password": "Bevestig uw wachtwoord",
    "Comment body is required": "Commentaartekst is vereist",
    "This username is taken, another one has been generated": "Deze gebruikersnaam is in gebruik, er is een andere gegenereerd",
    "You must select a group": "U moet een groep selecteren",
    "Settings": "Voorkeuren",
    "Allow regular users to create <strong>secret</strong> groups (if you uncheck this box,\n                        only admins will be able to create secret groups)": "Sta gewone gebruikers toe om <strong>geheime</strong> groepen te maken (als u dit vakje uitvinkt, kunnen alleen beheerders geheime groepen maken)",
    "Limit the allowed tags for tagging users": "Beperk de toegestane tags voor het taggen van gebruikers",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Voer een door komma's gescheiden lijst met toegestane tags in of laat het leeg om gratis taggen toe te staan",
    "Limit the allowed tags for tagging groups": "Beperk de toegestane tags voor taggroepen",
    "Loading": "Laden",
    "Network error": "Netwerkfout",
    "Go Home": "Ga naar huis",
    "I don't know yet": "Ik weet het nog niet",
    "Oh no": "Oh nee",
    "Page Expired": "Pagina verlopen",
    "Service Unavailable": "Service niet beschikbaar",
    "You already have an account, use this form to receive a login link by email": "U heeft al een account, gebruik dit formulier om een login-link per e-mail te ontvangen",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Uw gebruikersaccount is gemarkeerd voor verwijdering. Neem contact op met een beheerder als u uw account opnieuw wilt activeren.",
    "pagination.previous": "pagination.previous",
    "pagination.next": "pagination.next",
    "Delete group": "Delete group",
    "Are you really sure you want to delete this groups and all it\\'s content?": "Are you really sure you want to delete this groups and all it\\'s content?",
    "You are going to delete this group : ": "You are going to delete this group : ",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking"
}