{
    "Accept": "Принять",
    "Actions": "Действия",
    "Administer": "Администрирование",
    "A fresh verification link has been sent to your email address.": "На ваш адрес электронной почты была отправлена новая ссылка для подтверждения.",
    "Allow anyone to create a new user account on this server (unchecking this box will disable registration)": "",
    "Allow regular users to create <strong>secret<\/strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Разрешить обычным пользователям создавать <strong> секретные <\/strong> группы (если снять этот флажок, то только администраторы смогут создавать секретные группы)",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Разрешить обычным пользователям создавать группы (если вы снимете этот флажок, то только администраторы смогут создавать группы)",
    "All rights reserved.": "Все права защищены.",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Хотя это действие может быть отменено администратором, убедитесь, что вы хотите удалить эти группы, прежде чем нажимать",
    "Application logo": "Логотип приложения",
    "Application name": "Имя приложения",
    "Archived": "В архиве",
    "Are you really sure you want to delete this groups and all it's content?": "",
    "A single help page you can customize, available on the user menu, for logged in user": "Единая страница справки, которую вы можете настроить, доступную в меню пользователя для вошедшего в систему пользователя",
    "Attach a file": "Прикрепить файл",
    "Before proceeding, please check your email for a verification link.": "Прежде чем продолжить, проверьте свою электронную почту пришла ли ссылка для подтверждения.",
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Проверьте ваш почтовый ящик, мы отправили вам ссылку для входа. Время действия этой ссылки 30 минут",
    "Click here to accept or deny the invitation(s)": "Нажмите здесь, чтобы принять или отклонить приглашение (я)",
    "Click here to change your notification preferences or to unsubscribe completely": "Нажмите здесь, чтобы изменить свои предпочтения в отношении уведомлений или полностью отказаться от подписки",
    "Click here to confirm": "Нажмите здесь, чтобы подтвердить",
    "Click here to login": "Нажмите здесь чтобы войти",
    "Click here to register a new account": "Нажмите здесь, чтобы зарегистрировать новую учетную запись",
    "click here to request another": "нажмите здесь, чтобы запросить другую",
    "Configuration": "Конфигурация",
    "Confirm Password": "Подтвердите пароль",
    "Confirm your password": "Подтвердите свой пароль",
    "Contact": "Контакт",
    "Cover image has been updated, please reload to see the new cover": "",
    "created at": "созданный в",
    "Creation date": "Дата создания",
    "Currently group admins always have all permissions": "В настоящее время у администраторов групп всегда есть все разрешения",
    "Custom footer code": "Пользовательский код нижнего колонтитула",
    "Delete group": "Удалить группу",
    "Discard": "Отменить",
    "Discussions": "Обсуждения",
    "E-Mail Address": "Адрес электронной почты",
    "Edit": "Редактировать",
    "Edit a comment": "Редактировать комментарий",
    "Enter a coma separated list of allowed tags or leave blank to allow free tagging": "Введите список разрешенных тегов, разделенных комой, или оставьте пустым, чтобы разрешить свободное использование тегов",
    "Error adding a new cover": "",
    "Files": "Файлы",
    "Filter": "Фильтр",
    "Forgot Your Password?": "Забыли пароль?",
    "Go Home": "Идите домой",
    "Go to page :page": "",
    "Group creation": "Создание группы",
    "Groups": "Groups",
    "Group type": "Тип группы",
    "Hello!": "Привет!",
    "Help page": "Страница помощи",
    "Home page presentation text : for anonymous users": "Текст презентации домашней страницы: для анонимных пользователей",
    "Home page presentation text <em>for logged-in users<\/em>": "Текст презентации домашней страницы <em>для вошедших в систему пользователей <\/em>",
    "I don't know yet": "Я еще не знаю",
    "If you didn't ask for this login link, simply do nothing.": "",
    "If you did not receive the email": "Если вы не получили письмо",
    "If you lost your password, leave it blank, we will send you a login link by email": "Если вы потеряли пароль, оставьте поле пустым, мы отправим вам ссылку для входа по электронной почте.",
    "Inbox for this group": "Входящие для этой группы",
    "Incorrect password and\/or username": "Неверный пароль и\/или имя пользователя",
    "Is this user super admin ? (use with care)": "Этот пользователь является суперадминистратором? (используйте с осторожностью)",
    "Items tagged with": "Элементы с тегами",
    "I will not participate": "I will not participate",
    "I will participate": "I will participate",
    "Just enter your email :": "Введите адрес вашей электронной почты :",
    "Limit the allowed tags for tagging groups": "Ограничение допустимых тегов для групп тегов",
    "Limit the allowed tags for tagging users": "Ограничение допустимых тегов для пометки пользователей",
    "Loading": "Загрузка",
    "Locales": "",
    "Manage permissions for this group": "Управление разрешениями для этой группы",
    "messages.sort_by_' . request()->get('sort": "",
    "Name": "Имя",
    "Navigation bar": "",
    "Network error": "Ошибка сети",
    "No reminder please": "Мне не нужно напоминание",
    "Notify administrators when a new group is created": "Уведомлять администраторов о создании новой группы",
    "No user found, please create an account instead": "Пользователь не найден, но вы можете создать новый аккаунт",
    "of": "",
    "Oh no": "О нет",
    "One day before the event": "За один день до начала события",
    "One hour before the event": "За один час до начала события",
    "Overview": "Обзор",
    "Page Expired": "Страница истекла",
    "participants": "участники",
    "Password": "Пароль",
    "Pending invites": "Ожидающие приглашения",
    "Permissions": "Разрешения",
    "Pinned": "Закреплено",
    "Please confirm your password before continuing.": "Пожалуйста подтвердите ваш пароль прежде чем продолжить.",
    "Please type a message": "Пожалуйста, напишите сообщение",
    "Please verify your email address": "Пожалуйста, подтвердите свой адрес электронной почты",
    "Re-type your password": "Введите свой пароль еще раз",
    "Regards": "С уважением",
    "Register": "Регистрация",
    "Regular member of the group": "Постоянный участник группы",
    "Reset Password": "Сбросить пароль",
    "results": "",
    "Reveal my email to this user so we can communicate by email": "Показать мой адрес электронной почты этому пользователю, чтобы мы могли общаться по электронной почте",
    "Send me a reminder": "Напомнить мне",
    "Send me the link": "Отправить мне ссылку",
    "Send Password Reset Link": "Отправить ссылку на сброс пароля",
    "Service Unavailable": "Сервис недоступен",
    "Settings": "Установки",
    "Set your password": "Установите ваш пароль",
    "Show :locale button into locales": "",
    "Show :name button into overview": "",
    "Show all groups": "Показать все группы",
    "Show all groups (admin overview)": "Show all groups (admin overview)",
    "Show Help button inside the navigation bar": "",
    "Showing": "",
    "Show Locales button inside the navigation bar": "",
    "Show my groups": "Показать мои группы",
    "Show overview button inside the navigation bar": "",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Кто-то пригласил вас в следующие группы. Здесь вы можете принять или отклонить приглашение.",
    "Start date cannot be after end date": "Start date cannot be after end date",
    "Stats & keywords": "Статистика и ключевые слова",
    "Tags": "Теги",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Название вашего приложения. Используется везде, в заголовках, в электронных письмах и т.д. Выберите короткое и запоминающееся имя",
    "The user you are trying to contact did not verify his\/her email": "Пользователь, с которым вы пытаетесь связаться, не подтвердил свою электронную почту",
    "This discussion is archived, you cannot comment anymore": "Это обсуждение заархивировано, вы больше не можете его комментировать",
    "This group is private. Users must apply to join": "Эта группа является частной. Пользователи должны подать заявку на вступление",
    "This group is public and open to members": "Эта группа общедоступна и открыта для участников",
    "This group is secret and only visible to it's members": "",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Это отображается на главной странице для не вступившего пользователя. Сделайте это привлекательным :-)",
    "This link will expire in 30 minutes": "Время действия этой ссылки 30 минут",
    "This logo will be used in the top left area and as a favicon": "Этот логотип будет использоваться в верхнем левом углу и в качестве значка приложения",
    "This member declined the invitagion the group": "Этот участник отклонил приглашение в группу",
    "This member has been blacklisted": "Этот участник внесен в черный список",
    "This member has been removed from the group": "Этот участник удален из группы",
    "This member is admin of the group and manages it": "Этот участник является администратором группы и управляет ею",
    "This member left the group": "Этот участник покинул группу",
    "This user asked to be part of the group but has not yet been accepted": "Этот пользователь попросил о вступлении в группу, но еще не был принят",
    "This user did not verify his\/her email so you cannot contact him\/her": "Этот пользователь не подтвердил свой адрес электронной почты, поэтому вы не можете с ним\/с ней связаться",
    "This user has been invited to the group but did not accept yet": "Этот пользователь был приглашен в группу, но приглашение еще не принял",
    "This user is unverified": "Этот пользователь не подтвержден",
    "This username is taken, another one has been generated": "Это имя пользователя занято, создано другое",
    "to": "",
    "Too Many Requests": "",
    "Unauthorized": "",
    "updated at": "обновлено в",
    "Use a strong password with at least 8 characters": "Используйте надежный пароль, содержащий не менее 8 символов.",
    "User administration": "Администрирование пользователей",
    "User name is used to @mention you": "Имя пользователя используется для упоминания вас",
    "Username or Email": "Имя пользователя или адрес электронной почты",
    "Users": "Пользователи",
    "Use the form below to send an email directly to this user.": "Используйте форму ниже, чтобы отправить электронное письмо непосредственно этому пользователю.",
    "Use this to set your password or to change it. Minimum 8 characters.": "Используйте это, чтобы установить свой пароль или изменить его. Минимум 8 символов.",
    "Verify Your Email Address": "Проверьте свой адрес электронной почты",
    "Whoops!": "Оопс!",
    "Will be shown on your public profile": "Будет отображаться в вашем общедоступном профиле",
    "You already have an account, use this form to receive a login link by email": "У вас уже есть аккаунт, воспользуйтесь этой формой, чтобы получить ссылку для входа по электронной почте",
    "You are going to delete this group : ": "Вы собираетесь удалить эту группу:",
    "You asked for a login link, click on the button below to login": "Вы запросили ссылку для входа, нажмите на кнопку ниже, чтобы войти",
    "You can add html \/ css \/ js at the footer of each page here": "Здесь вы можете добавить html \/css \/js в нижний колонтитул каждой страницы",
    "You can change your email at any time, but you will need to verify it": "Вы можете изменить свой адрес электронной почты в любое время, но новый вам нужно будет его подтвердить.",
    "You can use it for announcements for example": "Вы можете использовать его, например, для объявлений",
    "You have no pending invites": "У вас нет ожидающих приглашений",
    "You have pending group invites": "У вас есть ожидающие приглашения в группу",
    "You must select a group": "Вы должны выбрать группу",
    "Your message :": "Ваше сообщение :",
    "Your user account is marked for deletion, contact an admin if you want to re-activate your account": "Ваша учетная запись отмечена как удаленная, свяжитесь с администратором, если хотите активировать ее снова",
    "You sent an email that was not delivered": "Вы отправили письмо, которое не было доставлено"
}