{
    "Check your mailbox, we sent you a login link. It will expires in 30 minutes": "Проверьте ваш почтовый ящик, мы отправили вам ссылку для входа. Время действия этой ссылки 30 минут",
    "No user found, please create an account instead": "Пользователь не найден, но вы можете создать новый аккаунт",
    "Incorrect password and\/or username": "Неверный пароль и\/или имя пользователя",
    "This user did not verify his\/her email so you cannot contact him\/her": "Этот пользователь не подтвердил свой адрес электронной почты, поэтому вы не можете с ним\/с ней связаться",
    "Please type a message": "Пожалуйста, напишите сообщение",
    "The user you are trying to contact did not verify his\/her email": "Пользователь, с которым вы пытаетесь связаться, не подтвердил свою электронную почту",
    "This user is unverified": "Этот пользователь не подтвержден",
    "Your login link": "Ваша ссылка для входа",
    "Mail not delivered": "Письмо не доставлено!",
    "You have an upcoming action": "У вас есть предстоящее действие",
    "Starts on : ": "Начинаются : ",
    "Ends on : ": "Заканчиваются : ",
    "Description : ": "Описание : ",
    "Show": "Показать",
    "Edit tags": "Редактировать теги",
    "You cannot add new tags to this group, ask a group admin if you need additional tags.": "Вы не можете добавить новые теги к этой группе, попросите администратора группы, если вам нужны дополнительные теги.",
    "Type a tag to add it": "Напишите тег, что бы он добавился",
    "Add": "Добавить",
    "Done": "Сделано",
    "All rights reserved.": "Все права защищены.",
    "Whoops!": "Оопс!",
    "Hello!": "Привет!",
    "Regards": "С уважением",
    "pagination.previous": "Предыдущее",
    "pagination.next": "Следующее",
    "Send me a reminder": "Напомнить мне",
    "One hour before the event": "За один час до начала события",
    "One day before the event": "За один день до начала события",
    "No reminder please": "Мне не нужно напоминание",
    "Application name": "Имя приложения",
    "The name of your application. Used everywhere, in titles, in emails, etc... Choose a short and catchy name": "Название вашего приложения. Используется везде, в заголовках, в электронных письмах и т.д. Выберите короткое и запоминающееся имя",
    "Application logo": "Логотип приложения",
    "This logo will be used in the top left area and as a favicon": "Этот логотип будет использоваться в верхнем левом углу и в качестве значка приложения",
    "Home page presentation text : for anonymous users": "Текст презентации домашней страницы: для анонимных пользователей",
    "This is shown on the homepage for non connected user. Make it attractive :-)": "Это отображается на главной странице для не вступившего пользователя. Сделайте это привлекательным :-)",
    "Home page presentation text <em>for logged-in users<\/em>": "Текст презентации домашней страницы <em>для вошедших в систему пользователей <\/em>",
    "You can use it for announcements for example": "Вы можете использовать его, например, для объявлений",
    "Help page": "Страница помощи",
    "A single help page you can customize, available on the user menu, for logged in user": "Единая страница справки, которую вы можете настроить, доступную в меню пользователя для вошедшего в систему пользователя",
    "Group creation": "Создание группы",
    "Allow regular users to create groups (if you uncheck this box, only admins will be able to create groups)": "Разрешить обычным пользователям создавать группы (если вы снимете этот флажок, то только администраторы смогут создавать группы)",
    "Allow regular users to create <strong>secret<\/strong> groups (if you uncheck this box, only admins will be able to create secret groups)": "Разрешить обычным пользователям создавать <strong> секретные <\/strong> группы (если снять этот флажок, то только администраторы смогут создавать секретные группы)",
    "Notify administrators when a new group is created": "Уведомлять администраторов о создании новой группы",
    "Custom footer code": "Пользовательский код нижнего колонтитула",
    "You can add html \/ css \/ js at the footer of each page here": "Здесь вы можете добавить html \/css \/js в нижний колонтитул каждой страницы",
    "Post by email": "Опубликовано через электронную почту",
    "Pinned": "Закреплено",
    "Archived": "В архиве",
    "Inbox for this group": "Входящие для этой группы",
    "Creation date": "Дата создания",
    "Group type": "Тип группы",
    "This group is public and open to members": "Эта группа общедоступна и открыта для участников",
    "This group is private. Users must apply to join": "Эта группа является частной. Пользователи должны подать заявку на вступление",
    "This group is secret and only visible to it\\'s members": "Эта группа является секретной и видна только ее участникам.",
    "Stats & keywords": "Статистика и ключевые слова",
    "Administer": "Администрирование",
    "Delete group": "Удалить группу",
    "Are you really sure you want to delete this groups and all it\\'s content?": "Вы действительно уверены, что хотите удалить эти группы и все их содержимое?",
    "You are going to delete this group : ": "Вы собираетесь удалить эту группу:",
    "Altough this can be undone by an admin please make sure you want this groups to be deleted before clicking": "Хотя это действие может быть отменено администратором, убедитесь, что вы хотите удалить эти группы, прежде чем нажимать",
    "You sent an email that was not delivered": "Вы отправили письмо, которое не было доставлено",
    "Click this link to accept the invitation": "Нажмите на эту ссылку, чтобы принять приглашение",
    "You asked for a login link, click on the button below to login": "Вы запросили ссылку для входа, нажмите на кнопку ниже, чтобы войти",
    "This link will expire in 30 minutes": "Время действия этой ссылки 30 минут",
    "Click here to login": "Нажмите здесь чтобы войти",
    "If you didn\\'t ask for this login link, simply do nothing.": "Если вы не запрашивали эту ссылку для входа, просто проигнорируйте.",
    "Rename": "Переименовать",
    "Set your password": "Установите ваш пароль",
    "Use a strong password with at least 8 characters": "Используйте надежный пароль, содержащий не менее 8 символов.",
    "Verify Your Email Address": "Проверьте свой адрес электронной почты",
    "A fresh verification link has been sent to your email address.": "На ваш адрес электронной почты была отправлена новая ссылка для подтверждения.",
    "Before proceeding, please check your email for a verification link.": "Прежде чем продолжить, проверьте свою электронную почту пришла ли ссылка для подтверждения.",
    "If you did not receive the email": "Если вы не получили письмо",
    "click here to request another": "нажмите здесь, чтобы запросить другую",
    "Click here to register a new account": "Нажмите здесь, чтобы зарегистрировать новую учетную запись",
    "Username or Email": "Имя пользователя или адрес электронной почты",
    "If you lost your password, leave it blank, we will send you a login link by email": "Если вы потеряли пароль, оставьте поле пустым, мы отправим вам ссылку для входа по электронной почте.",
    "Confirm Password": "Подтвердите пароль",
    "Please confirm your password before continuing.": "Пожалуйста подтвердите ваш пароль прежде чем продолжить.",
    "Password": "Пароль",
    "Forgot Your Password?": "Забыли пароль?",
    "Reset Password": "Сбросить пароль",
    "E-Mail Address": "Адрес электронной почты",
    "Send Password Reset Link": "Отправить ссылку на сброс пароля",
    "Just enter your email :": "Введите адрес вашей электронной почты :",
    "Send me the link": "Отправить мне ссылку",
    "Register": "Регистрация",
    "Name": "Имя",
    "Please verify your email address": "Пожалуйста, подтвердите свой адрес электронной почты",
    "You have pending group invites": "У вас есть ожидающие приглашения в группу",
    "Click here to accept or deny the invitation(s)": "Нажмите здесь, чтобы принять или отклонить приглашение (я)",
    "Show my groups": "Показать мои группы",
    "Show all groups": "Показать все группы",
    "Overview": "Обзор",
    "Tags": "Теги",
    "Edit": "Редактировать",
    "Remove": "Убрать",
    "Pending invites": "Ожидающие приглашения",
    "Someone invited you to the following group(s). You may accept or discard the invitation here.": "Кто-то пригласил вас в следующие группы. Здесь вы можете принять или отклонить приглашение.",
    "Accept": "Принять",
    "Discard": "Отменить",
    "You have no pending invites": "У вас нет ожидающих приглашений",
    "Filter": "Фильтр",
    "Items tagged with": "Элементы с тегами",
    "Discussions": "Обсуждения",
    "Actions": "Действия",
    "Files": "Файлы",
    "Users": "Пользователи",
    "Homepage": "Главная страница",
    "Latest discussions": "Последние обсуждения",
    "Calendar": "Календарь",
    "Browse": "Просмотреть",
    "unread message(s)": "непрочитанное сообщение (я)",
    "This discussion is archived, you cannot comment anymore": "Это обсуждение заархивировано, вы больше не можете его комментировать",
    "New": "Новый",
    "Manage permissions for this group": "Управление разрешениями для этой группы",
    "Currently group admins always have all permissions": "В настоящее время у администраторов групп всегда есть все разрешения",
    "Will be shown on your public profile": "Будет отображаться в вашем общедоступном профиле",
    "User name is used to @mention you": "Имя пользователя используется для упоминания вас",
    "You can change your email at any time, but you will need to verify it": "Вы можете изменить свой адрес электронной почты в любое время, но новый вам нужно будет его подтвердить.",
    "Use this to set your password or to change it. Minimum 8 characters.": "Используйте это, чтобы установить свой пароль или изменить его. Минимум 8 символов.",
    "Re-type your password": "Введите свой пароль еще раз",
    "User administration": "Администрирование пользователей",
    "Is this user super admin ? (use with care)": "Этот пользователь является суперадминистратором? (используйте с осторожностью)",
    "This member is admin of the group and manages it": "Этот участник является администратором группы и управляет ею",
    "Regular member of the group": "Постоянный участник группы",
    "This user asked to be part of the group but has not yet been accepted": "Этот пользователь попросил о вступлении в группу, но еще не был принят",
    "This user has been invited to the group but did not accept yet": "Этот пользователь был приглашен в группу, но приглашение еще не принял",
    "This member declined the invitagion the group": "Этот участник отклонил приглашение в группу",
    "This member left the group": "Этот участник покинул группу",
    "This member has been removed from the group": "Этот участник удален из группы",
    "This member has been blacklisted": "Этот участник внесен в черный список",
    "Contact": "Контакт",
    "Use the form below to send an email directly to this user.": "Используйте форму ниже, чтобы отправить электронное письмо непосредственно этому пользователю.",
    "Your message :": "Ваше сообщение :",
    "Reveal my email to this user so we can communicate by email": "Показать мой адрес электронной почты этому пользователю, чтобы мы могли общаться по электронной почте"
}