<?php

return [
    'closed' => 'Закрытая группа',
    'cover' => 'Изображение на обложке',
    'create_a_group_button' => 'Запустить группу',
    'create_button' => 'Создать группу',
    'create_group_title' => 'Создать новую группу',
    'create_group_discussion' => 'Создать групповое обсуждение',
    'description' => 'Описание группы',
    'features' => 'Управляйте функциями',
    'features_help' => 'Включение или отключение функций вашей группы',
    'history_of_this_group' => 'Изменить историю этой группы',
    'join' => 'Вступить в группу',
    'latest_discussions' => 'Последние обсуждения',
    'latest_files' => 'Последние файлы',
    'name' => 'Имя группы',
    'open' => 'Публичная группа',
    'secret' => 'Секретная группа',
    'type' => 'Тип группы',
    'status' => 'Статус',
    'pinned' => 'Закреплено',
    'archived' => 'В архиве',
    'LLH:obsolete' => [
        'tabs' => 'ЗАДАЧА: вкладки',
        'tabs_help' => 'ЗАДАЧА: справка по вкладкам',
    ],
];
